// © Copyright 2004-2010, 2015-2016 HP Development Company, L.P.

TaskName = "直接列印設定";

NoSetTitle = "無法設定直接列印設定";
NoSetMsg = "請檢查您的印表機是否已經連線並開啟，然後再試一次。";

RetrieveProgressTitle = "正在擷取直接列印設定…";
Auto = "自動";
KeepSettings = "保留目前的設定";

HSDTaskTitle = "直接列印偏好";
HSDTaskDescription = "選取直接從記憶卡或相機列印時所要使用的紙張尺寸：";
HSDLargeTitle = "大型：";
HSDSmallTitle = "小型：";

HSDA4 = "A4";
HSDUSLetter = "US Letter";
HSDHagakiCard = "日式明信片";
HSDCm = "4x6 英吋 (10x15 公分)";
HSDPhotoL = "照片 L";
HSDA6 = "A6";
